export const advantagesTextData: string[][] = [
  [
    'ВІДДІЛ МАРКЕТИНГУ',
    'До фото та відео - контенту, розміщенню оголошень, реклами - Ви дотичні не будете',
    '/advantages-speak-180.png','Відділ Маркетингу',
    'Відділ Маркетингу',
  ],
  [
    'ВЕЛИКА ВІДСОТКОВА СТАВКА',
    'Відсоток винагороди за зроблену роботу Ви можете збільшувати самостійно',
    '/advantages-hand-180.png',
    'Велика відсоткова ставка',
  ],
  [
    'ВІДДІЛ КОНТАКТ - ЦЕНТРУ',
    'Прийом вхідного трафіку, уточненням запитів займається окремий відділ',
    '/advantages-callcentr-180.png',
    'Відділ контакт-центру',
  ],
  [
    'КОМФОРТНЕ РОБОЧЕ МІСЦЕ',
    'Забезпечимо мобільним зв’язком, телефоном та комп’ютером',
    '/advantages-workplace-180.png',
    'Комфортне робоче місце',
  ],
  [
    'ЕФЕКТИВНЕ НАВЧАННЯ З “0”',
    'Без досвіду? Взагалі не проблема! Ми готові безкоштовно навчити тонкощам нової професії',
    '/advantages-desk-180.png',
    'ефективне навчання з 0',
  ],
];