export const currentVacanciesTextData: string[][] = [
  [
    'Менеджер з оренди житлової нерухомості',
    'Київ, вулиця Велика Васильківська, 72',
  ],
  [
    'Менеджер з продажу житлової нерухомості',
    'Київ, вулиця Велика Васильківська, 72',
  ],
  [
    'Менеджер з продажу житлової нерухомості',
    'Львів, вулиця Замарстинівська, 43',
  ],
  [
    'Менеджер з оренди житлової нерухомості',
    'Львів, вулиця Замарстинівська, 43',
  ],
  [
    'Менеджер з оренди та продажу комерційної нерухомості',
    'Івано-Франківськ, вулиця Гетьмана Мазепи, 160А',
  ],

  [
    'Менеджер з продажу житлової нерухомості',
    'Івано-Франківськ, вулиця Гетьмана Мазепи, 160А',
  ],
  [
    'Менеджер з продажу житлової нерухомості',
    'Тернопіль, вулиця Олени Кульчицької, 2',
  ],
  [
    'Менеджер з продажу житлової нерухомості',
    'Чернівці, вулиця Героїв Майдану, 226',
  ],
  [
    'Менеджер з продажу інфопродуктів',
    'Дистанційно',
  ],
];